"LaunchAtLogin" = "Запускаць пры логіне";
"CheckNow" = "Праверыць зараз";
"Open" = "Адчыніць:";
"PinTooltip" = "Гарачая клавіша для замацавання элементу.\nПадставова: %@P.";
"Delete" = "Выдаліць:";
"DeleteTooltip" = "Гарачая клавіша для выдалення элементу.\nПадставова: ⌥⌫.";
"Behavior" = "Паводзіны:";
"PasteAutomatically" = "Аўтаматычна ўстаўляць";
"PasteWithoutFormatting" = "Устаўляць без фарматавання";
"Modifiers" = "Наладзіць паводзіны пры выбары элемента:\n• Выберыце з %@, каб скапіяваць элемент.\n• Выберыце з %@, каб скапіяваць і ўставіць элемент.\n• Выберыце з %@, каб скапіяваць, ачысціць фарматаванне і ўставіць элемент.";
"Exact" = "Дакладны";
"Fuzzy" = "Недакладны";
"Regex" = "Рэгулярныя выразы";
"Mixed" = "Змяшаны";
"NotificationsAndSounds" = "Паведамленні і гукі 􀱁";
"Title" = "Асноўныя";
"CheckForUpdates" = "Аўтаматычна правяраць абнаўленні";
"OpenTooltip" = "Глабальная гарачая клавіша для адкрыцця дадатку.\nПадставова: ⇧⌘C.";
"Search" = "Пошук:";
"Pin" = "Замацаваць";
